"    BSSID: "           = "    BSSID: ";
"    Channel: "         = "    Kanał: ";
"    Country Code: "    = "    Kod Państwa: ";
"    IP Address: "      = "    Adres IP: ";
"    Internet: "        = "    Internet: ";
"    MCS Index: "       = "    Indeks MCS: ";
"    NSS: "             = "    NSS: ";
"    Noise: "           = "    Szum: ";
"    PHY Mode: "        = "    Tryb PHY: ";
"    RSSI: "            = "    RSSI: ";
"    Router: "          = "    Router: ";
"    Security: "        = "    Zabezpieczenia: ";
"    Tx Rate: "         = "    Tx Rate: ";
"About HeliPort" = "O HeliPort";
"Address: " = "Adres: ";
"Cancel" = "Anuluj";
"Check for Updates..." = "Sprawdź Aktualizacje...";
"Create Diagnostics Report..." = "Utwórz raport diagnostyczny...";
"Create Network..." = "Utwórz sieć...";
"Disconnect from: " = "Rozłącz z: ";
"Dismiss" = "Dismiss"; // FIXME
"Dynamic WEP" = "Dynamiczny WEP";
"Enable Wi-Fi Logging" = "Włącz rejestrowanie Wi-Fi";
"Enter the name and security type of the network you want to join." = "Podaj nazwę sieci, do której chcesz się przyłączyć, i typ jej zabezpieczeń.";
"FUNCTION NOT IMPLEMENTED" = "FUNKCJA NIEZAIMPLEMENTOWANA";
"Find and join a Wi-Fi network." = "Znajdź sieć Wi-Fi i przyłącz się do niej.";
"HeliPort API Version: " = "HeliPort API Version: "; // FIXME
"HeliPort running at an unexpected path" = "HeliPort running at an unexpected path"; // FIXME
"Interface Name: " = "Nazwa interfejsu: ";
"Join Other Network..." = "Przyłącz się do innej sieci...";
"Join" = "Połącz";
"Launch At Login" = "Uruchom przy logowaniu";
"Network Name:" = "Nazwa sieci:";
"No Network Avaliable" = "Brak dostępnej sieci";
"No Status Information Avaliable" = "Brak informacji o statusie";
"None" = "Brak";
"Open Network Preferences..." = "Otwórz preferencje sieci...";
"Open Wireless Diagnostics..." = "Diagnostyka sieci bezprzewodowej...";
"Password" = "Hasło";
"Password:" = "Hasło:";
"Quit HeliPort" = "Zakończ HeliPort";
"Reachable" = "Osiągalna";
"Remember this network" = "Zapamiętaj tę sieć";
"Security:" = "Zabezpieczenia:";
"Show password" = "Pokaż hasło";
"Turn Wi-Fi Off" = "Wyłącz sieć Wi-Fi";
"Turn Wi-Fi On" = "Włącz sieć Wi-Fi";
"Unavailable" = "Niedostępne";
"Unknown" = "Nieznane";
"Unreachable" = "Nieosiągalna";
"Username:" = "Użytkownik:";
"Version: " = "Wersja: ";
"Visit OpenIntelWireless on GitHub" = "Visit OpenIntelWireless on GitHub"; // FIXME
"WEP" = "WEP";
"WPA/WPA2 Enterprise" = "WPA/WPA2 Enterprise";
"WPA/WPA2 Personal" = "WPA/WPA2 Personal";
"WPA2 Enterprise" = "WPA2 Enterprise";
"WPA2 Personal" = "WPA2 Personal";
"WPA2/WPA3 Enterprise" = "WPA2/WPA3 Enterprise";
"WPA2/WPA3 Personal" = "WPA2/WPA3 Personal";
"WPA3 Enterprise" = "WPA3 Enterprise";
"WPA3 Personal" = "WPA3 Personal";
"Wi-Fi Network \"" = "Sieć Wi-Fi \"";
"Wi-Fi: Connected" = "Wi-Fi: połączono";
"Wi-Fi: Connecting" = "Wi-Fi: łączę...";
"Wi-Fi: Looking for Networks..." = "Wi-Fi: szukam...";
"Wi-Fi: Off" = "Wi-Fi: wyłączona";
"Wi-Fi: On" = "Wi-Fi: włączona";
"Wi-Fi: Status unavailable" = "Wi-Fi: status niedostępny";
"\" Requires Password" = "\" wymaga hasła";
"itlwm API Version: " = "itlwm API Version: "; // FIXME
"itlwm Version Mismatch" = "itlwm Version Mismatch"; // FIXME
"itlwm is not running" = "itlwm is not running"; // FIXME
